# Greek
@{
    WarnOutdated        = "Το bitwarden-cli σας έχει την έκδοση {0} και είναι ξεπερασμένο. Παρακαλούμε αναβαθμίστε τουλάχιστον στην έκδοση {1}."
    WarnSpecificVersion = "Το bitwarden-cli σας έχει την έκδοση {0}. Αυτή η έκδοση του CLI έχει ένα γνωστό πρόβλημα που επηρεάζει το [{1}], το οποίο χρησιμοποιείται από το [{2}]."
    WarnVersionRange    = "Το bitwarden-cli σας έχει την έκδοση {0}. Οι εκδόσεις {0} - {1} του CLI έχουν ένα γνωστό πρόβλημα που επηρεάζει το [{2}], το οποίο χρησιμοποιείται από το [{3}]."
    See                 = "Βλέπε: {0}."
    StrongAction        = "Συνιστάται `e[3mέντονα`e[23m η μετάβαση σε άλλη έκδοση."
}
